"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5014, \"word_counts\": \"{\\\"go\\\": 252, \\\"until\\\": 26, \\\"jurong\\\": 1, \\\"point\\\": 12, \\\"crazy\\\": 13, \\\"available\\\": 18, \\\"only\\\": 190, \\\"in\\\": 810, \\\"bugis\\\": 6, \\\"n\\\": 140, \\\"great\\\": 103, \\\"world\\\": 36, \\\"la\\\": 6, \\\"e\\\": 93, \\\"buffet\\\": 2, \\\"cine\\\": 7, \\\"there\\\": 185, \\\"got\\\": 220, \\\"amore\\\": 1, \\\"wat\\\": 89, \\\"ok\\\": 260, \\\"lar\\\": 33, \\\"joking\\\": 3, \\\"wif\\\": 25, \\\"u\\\": 1071, \\\"oni\\\": 3, \\\"free\\\": 250, \\\"entry\\\": 22, \\\"2\\\": 469, \\\"a\\\": 1308, \\\"wkly\\\": 12, \\\"comp\\\": 9, \\\"to\\\": 2046, \\\"win\\\": 70, \\\"fa\\\": 4, \\\"cup\\\": 9, \\\"final\\\": 16, \\\"tkts\\\": 4, \\\"21st\\\": 3, \\\"may\\\": 48, \\\"2005\\\": 3, \\\"text\\\": 177, \\\"87121\\\": 4, \\\"receive\\\": 35, \\\"question\\\": 20, \\\"std\\\": 10, \\\"txt\\\": 160, \\\"rate\\\": 28, \\\"t\\\": 64, \\\"c's\\\": 16, \\\"apply\\\": 28, \\\"08452810075over18's\\\": 2, \\\"dun\\\": 50, \\\"say\\\": 88, \\\"so\\\": 415, \\\"early\\\": 33, \\\"hor\\\": 2, \\\"c\\\": 94, \\\"already\\\": 82, \\\"then\\\": 220, \\\"nah\\\": 10, \\\"i\\\": 2116, \\\"don't\\\": 132, \\\"think\\\": 114, \\\"he\\\": 171, \\\"goes\\\": 25, \\\"usf\\\": 11, \\\"lives\\\": 4, \\\"around\\\": 57, \\\"here\\\": 112, \\\"though\\\": 24, \\\"freemsg\\\": 14, \\\"hey\\\": 101, \\\"darling\\\": 4, \\\"it's\\\": 83, \\\"been\\\": 123, \\\"3\\\": 74, \\\"week's\\\": 2, \\\"now\\\": 460, \\\"and\\\": 899, \\\"no\\\": 328, \\\"word\\\": 37, \\\"back\\\": 136, \\\"i'd\\\": 9, \\\"like\\\": 226, \\\"some\\\": 106, \\\"fun\\\": 29, \\\"you\\\": 1940, \\\"up\\\": 283, \\\"for\\\": 635, \\\"it\\\": 583, \\\"still\\\": 144, \\\"tb\\\": 3, \\\"xxx\\\": 32, \\\"chgs\\\": 1, \\\"send\\\": 186, \\\"\\\\u00a31\\\": 37, \\\"50\\\": 51, \\\"rcv\\\": 2, \\\"even\\\": 57, \\\"my\\\": 695, \\\"brother\\\": 16, \\\"is\\\": 813, \\\"not\\\": 408, \\\"speak\\\": 31, \\\"with\\\": 343, \\\"me\\\": 731, \\\"they\\\": 120, \\\"treat\\\": 14, \\\"aids\\\": 1, \\\"patent\\\": 1, \\\"as\\\": 170, \\\"per\\\": 52, \\\"your\\\": 611, \\\"request\\\": 7, \\\"'melle\\\": 3, \\\"melle\\\": 3, \\\"oru\\\": 4, \\\"minnaminunginte\\\": 3, \\\"nurungu\\\": 3, \\\"vettam\\\": 3, \\\"'\\\": 12, \\\"has\\\": 105, \\\"set\\\": 18, \\\"callertune\\\": 10, \\\"all\\\": 254, \\\"callers\\\": 5, \\\"press\\\": 13, \\\"9\\\": 25, \\\"copy\\\": 9, \\\"friends\\\": 50, \\\"winner\\\": 16, \\\"valued\\\": 12, \\\"network\\\": 27, \\\"customer\\\": 53, \\\"have\\\": 519, \\\"selected\\\": 27, \\\"receivea\\\": 2, \\\"\\\\u00a3900\\\": 7, \\\"prize\\\": 84, \\\"reward\\\": 8, \\\"claim\\\": 99, \\\"call\\\": 525, \\\"09061701461\\\": 2, \\\"code\\\": 26, \\\"kl341\\\": 2, \\\"valid\\\": 21, \\\"12\\\": 9, \\\"hours\\\": 18, \\\"had\\\": 91, \\\"mobile\\\": 122, \\\"11\\\": 14, \\\"months\\\": 10, \\\"or\\\": 379, \\\"more\\\": 97, \\\"r\\\": 147, \\\"entitled\\\": 5, \\\"update\\\": 21, \\\"the\\\": 1206, \\\"latest\\\": 31, \\\"colour\\\": 18, \\\"mobiles\\\": 10, \\\"camera\\\": 30, \\\"co\\\": 50, \\\"on\\\": 495, \\\"08002986030\\\": 2, \\\"i'm\\\": 350, \\\"gonna\\\": 53, \\\"be\\\": 361, \\\"home\\\": 154, \\\"soon\\\": 53, \\\"want\\\": 176, \\\"talk\\\": 40, \\\"about\\\": 152, \\\"this\\\": 304, \\\"stuff\\\": 36, \\\"anymore\\\": 8, \\\"tonight\\\": 50, \\\"k\\\": 126, \\\"i've\\\": 60, \\\"cried\\\": 1, \\\"enough\\\": 23, \\\"today\\\": 138, \\\"six\\\": 4, \\\"chances\\\": 2, \\\"cash\\\": 77, \\\"from\\\": 254, \\\"100\\\": 13, \\\"20\\\": 11, \\\"000\\\": 28, \\\"pounds\\\": 16, \\\"csh11\\\": 2, \\\"87575\\\": 4, \\\"cost\\\": 34, \\\"150p\\\": 65, \\\"day\\\": 200, \\\"6days\\\": 2, \\\"16\\\": 48, \\\"tsandcs\\\": 2, \\\"reply\\\": 137, \\\"hl\\\": 6, \\\"4\\\": 284, \\\"info\\\": 14, \\\"urgent\\\": 62, \\\"won\\\": 62, \\\"1\\\": 106, \\\"week\\\": 105, \\\"membership\\\": 3, \\\"our\\\": 136, \\\"\\\\u00a3100\\\": 22, \\\"jackpot\\\": 1, \\\"81010\\\": 1, \\\"www\\\": 88, \\\"dbuk\\\": 1, \\\"net\\\": 21, \\\"lccltd\\\": 1, \\\"pobox\\\": 13, \\\"4403ldnw1a7rw18\\\": 1, \\\"searching\\\": 5, \\\"right\\\": 85, \\\"words\\\": 22, \\\"thank\\\": 26, \\\"breather\\\": 1, \\\"promise\\\": 8, \\\"wont\\\": 31, \\\"take\\\": 125, \\\"help\\\": 46, \\\"granted\\\": 1, \\\"will\\\": 341, \\\"fulfil\\\": 1, \\\"wonderful\\\": 13, \\\"blessing\\\": 2, \\\"at\\\": 367, \\\"times\\\": 23, \\\"date\\\": 19, \\\"sunday\\\": 12, \\\"xxxmobilemovieclub\\\": 2, \\\"use\\\": 44, \\\"credit\\\": 13, \\\"click\\\": 7, \\\"wap\\\": 11, \\\"link\\\": 8, \\\"next\\\": 55, \\\"message\\\": 90, \\\"http\\\": 19, \\\"com\\\": 67, \\\"qjkgighjjgcbl\\\": 1, \\\"oh\\\": 96, \\\"watching\\\": 30, \\\"eh\\\": 11, \\\"remember\\\": 31, \\\"how\\\": 258, \\\"spell\\\": 3, \\\"his\\\": 60, \\\"name\\\": 45, \\\"yes\\\": 93, \\\"did\\\": 110, \\\"v\\\": 53, \\\"naughty\\\": 6, \\\"make\\\": 92, \\\"wet\\\": 5, \\\"fine\\\": 43, \\\"if\\\": 349, \\\"that\\\\u0092s\\\": 5, \\\"way\\\": 93, \\\"feel\\\": 55, \\\"its\\\": 199, \\\"gota\\\": 1, \\\"b\\\": 65, \\\"england\\\": 8, \\\"macedonia\\\": 1, \\\"dont\\\": 139, \\\"miss\\\": 77, \\\"goals\\\": 2, \\\"team\\\": 7, \\\"news\\\": 16, \\\"ur\\\": 351, \\\"national\\\": 21, \\\"87077\\\": 8, \\\"eg\\\": 11, \\\"try\\\": 48, \\\"wales\\\": 3, \\\"scotland\\\": 3, \\\"4txt\\\": 2, \\\"\\\\u00fa1\\\": 1, \\\"poboxox36504w45wq\\\": 1, \\\"that\\\": 481, \\\"seriously\\\": 8, \\\"i\\\\u2018m\\\": 4, \\\"going\\\": 158, \\\"ha\\\": 16, \\\"\\\\u00fc\\\": 154, \\\"pay\\\": 32, \\\"first\\\": 61, \\\"when\\\": 275, \\\"da\\\": 135, \\\"stock\\\": 5, \\\"comin\\\": 11, \\\"aft\\\": 19, \\\"finish\\\": 38, \\\"lunch\\\": 43, \\\"str\\\": 4, \\\"down\\\": 54, \\\"lor\\\": 145, \\\"ard\\\": 21, \\\"smth\\\": 14, \\\"ffffffffff\\\": 1, \\\"alright\\\": 23, \\\"can\\\": 360, \\\"meet\\\": 79, \\\"sooner\\\": 4, \\\"just\\\": 340, \\\"forced\\\": 1, \\\"myself\\\": 10, \\\"eat\\\": 35, \\\"slice\\\": 2, \\\"really\\\": 73, \\\"hungry\\\": 14, \\\"tho\\\": 14, \\\"sucks\\\": 6, \\\"mark\\\": 6, \\\"getting\\\": 47, \\\"worried\\\": 10, \\\"knows\\\": 10, \\\"sick\\\": 9, \\\"turn\\\": 4, \\\"pizza\\\": 7, \\\"lol\\\": 67, \\\"always\\\": 56, \\\"convincing\\\": 2, \\\"catch\\\": 9, \\\"bus\\\": 27, \\\"are\\\": 441, \\\"frying\\\": 3, \\\"an\\\": 103, \\\"egg\\\": 4, \\\"tea\\\": 6, \\\"eating\\\": 7, \\\"mom's\\\": 3, \\\"left\\\": 29, \\\"over\\\": 59, \\\"dinner\\\": 28, \\\"do\\\": 370, \\\"love\\\": 199, \\\"amp\\\": 78, \\\"we're\\\": 22, \\\"packing\\\": 1, \\\"car\\\": 36, \\\"i'll\\\": 153, \\\"let\\\": 70, \\\"know\\\": 237, \\\"there's\\\": 26, \\\"room\\\": 32, \\\"ahhh\\\": 1, \\\"work\\\": 90, \\\"vaguely\\\": 1, \\\"what\\\": 241, \\\"does\\\": 31, \\\"wait\\\": 59, \\\"that's\\\": 50, \\\"clear\\\": 3, \\\"were\\\": 60, \\\"sure\\\": 65, \\\"being\\\": 36, \\\"sarcastic\\\": 2, \\\"why\\\": 76, \\\"x\\\": 49, \\\"doesn't\\\": 15, \\\"live\\\": 46, \\\"us\\\": 54, \\\"yeah\\\": 74, \\\"was\\\": 206, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"out\\\": 248, \\\"she\\\": 123, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 3, \\\"caught\\\": 3, \\\"till\\\": 23, \\\"but\\\": 407, \\\"we\\\": 319, \\\"won't\\\": 21, \\\"doing\\\": 75, \\\"too\\\": 101, \\\"badly\\\": 1, \\\"cheers\\\": 7, \\\"tell\\\": 120, \\\"anything\\\": 65, \\\"fear\\\": 3, \\\"of\\\": 575, \\\"fainting\\\": 1, \\\"housework\\\": 1, \\\"quick\\\": 6, \\\"cuppa\\\": 1, \\\"thanks\\\": 69, \\\"subscription\\\": 5, \\\"ringtone\\\": 30, \\\"uk\\\": 60, \\\"charged\\\": 11, \\\"\\\\u00a35\\\": 2, \\\"month\\\": 32, \\\"please\\\": 122, \\\"confirm\\\": 12, \\\"by\\\": 159, \\\"replying\\\": 8, \\\"yup\\\": 37, \\\"look\\\": 30, \\\"timings\\\": 1, \\\"msg\\\": 102, \\\"again\\\": 62, \\\"xuhui\\\": 3, \\\"learn\\\": 6, \\\"2nd\\\": 26, \\\"her\\\": 112, \\\"lesson\\\": 17, \\\"8am\\\": 2, \\\"oops\\\": 9, \\\"roommate's\\\": 2, \\\"done\\\": 47, \\\"see\\\": 138, \\\"letter\\\": 3, \\\"decide\\\": 9, \\\"hello\\\": 46, \\\"how's\\\": 26, \\\"saturday\\\": 13, \\\"texting\\\": 6, \\\"you'd\\\": 6, \\\"decided\\\": 12, \\\"tomo\\\": 19, \\\"trying\\\": 36, \\\"invite\\\": 3, \\\"pls\\\": 115, \\\"ahead\\\": 7, \\\"watts\\\": 1, \\\"wanted\\\": 26, \\\"weekend\\\": 29, \\\"abiola\\\": 11, \\\"forget\\\": 17, \\\"need\\\": 149, \\\"crave\\\": 10, \\\"most\\\": 24, \\\"sweet\\\": 31, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 3, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"burns\\\": 2, \\\"tried\\\": 20, \\\"re\\\": 23, \\\"sms\\\": 47, \\\"nokia\\\": 63, \\\"camcorder\\\": 14, \\\"08000930705\\\": 15, \\\"delivery\\\": 20, \\\"tomorrow\\\": 85, \\\"who\\\": 108, \\\"seeing\\\": 13, \\\"hope\\\": 107, \\\"man\\\": 43, \\\"well\\\": 103, \\\"endowed\\\": 1, \\\"am\\\": 212, \\\"lt\\\": 287, \\\"gt\\\": 287, \\\"inches\\\": 3, \\\"calls\\\": 24, \\\"messages\\\": 23, \\\"missed\\\": 23, \\\"didn't\\\": 41, \\\"get\\\": 348, \\\"hep\\\": 1, \\\"immunisation\\\": 1, \\\"nigeria\\\": 7, \\\"fair\\\": 3, \\\"hopefully\\\": 4, \\\"tyler\\\": 5, \\\"can't\\\": 55, \\\"could\\\": 56, \\\"maybe\\\": 27, \\\"ask\\\": 79, \\\"bit\\\": 43, \\\"stubborn\\\": 1, \\\"hospital\\\": 10, \\\"kept\\\": 7, \\\"telling\\\": 14, \\\"weak\\\": 4, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"thinked\\\": 1, \\\"time\\\": 199, \\\"saw\\\": 23, \\\"class\\\": 44, \\\"gram\\\": 3, \\\"usually\\\": 6, \\\"runs\\\": 3, \\\"half\\\": 37, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"gets\\\": 10, \\\"almost\\\": 12, \\\"whole\\\": 14, \\\"second\\\": 18, \\\"fyi\\\": 5, \\\"ride\\\": 4, \\\"morning\\\": 73, \\\"he's\\\": 26, \\\"crashing\\\": 1, \\\"place\\\": 56, \\\"wow\\\": 12, \\\"never\\\": 42, \\\"realized\\\": 3, \\\"embarassed\\\": 4, \\\"accomodations\\\": 1, \\\"thought\\\": 41, \\\"liked\\\": 7, \\\"since\\\": 25, \\\"best\\\": 45, \\\"seemed\\\": 4, \\\"happy\\\": 101, \\\"cave\\\": 1, \\\"sorry\\\": 150, \\\"give\\\": 90, \\\"offered\\\": 1, \\\"embarassing\\\": 1, \\\"ac\\\": 10, \\\"sptv\\\": 2, \\\"new\\\": 124, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 2, \\\"red\\\": 8, \\\"wings\\\": 1, \\\"play\\\": 33, \\\"ice\\\": 8, \\\"hockey\\\": 2, \\\"correct\\\": 12, \\\"incorrect\\\": 1, \\\"end\\\": 39, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"yesterday\\\": 22, \\\"find\\\": 76, \\\"url\\\": 4, \\\"congrats\\\": 16, \\\"year\\\": 47, \\\"special\\\": 53, \\\"cinema\\\": 7, \\\"pass\\\": 12, \\\"yours\\\": 21, \\\"09061209465\\\": 3, \\\"suprman\\\": 3, \\\"matrix3\\\": 3, \\\"starwars3\\\": 3, \\\"etc\\\": 11, \\\"bx420\\\": 6, \\\"ip4\\\": 7, \\\"5we\\\": 7, \\\"150pm\\\": 6, \\\"later\\\": 119, \\\"meeting\\\": 34, \\\"where\\\": 104, \\\"reached\\\": 9, \\\"gauti\\\": 1, \\\"sehwag\\\": 1, \\\"odi\\\": 2, \\\"series\\\": 4, \\\"pick\\\": 67, \\\"burger\\\": 3, \\\"yourself\\\": 21, \\\"move\\\": 11, \\\"pain\\\": 26, \\\"killing\\\": 2, \\\"good\\\": 226, \\\"joke\\\": 6, \\\"girls\\\": 14, \\\"situation\\\": 9, \\\"seekers\\\": 1, \\\"part\\\": 28, \\\"checking\\\": 8, \\\"iq\\\": 3, \\\"roommates\\\": 3, \\\"took\\\": 19, \\\"forever\\\": 10, \\\"come\\\": 213, \\\"double\\\": 20, \\\"check\\\": 37, \\\"hair\\\": 22, \\\"dresser\\\": 3, \\\"said\\\": 85, \\\"wun\\\": 7, \\\"cut\\\": 12, \\\"short\\\": 9, \\\"nice\\\": 53, \\\"pleased\\\": 5, \\\"advise\\\": 3, \\\"following\\\": 7, \\\"recent\\\": 3, \\\"review\\\": 6, \\\"mob\\\": 23, \\\"awarded\\\": 34, \\\"\\\\u00a31500\\\": 3, \\\"bonus\\\": 21, \\\"09066364589\\\": 2, \\\"song\\\": 11, \\\"dedicated\\\": 2, \\\"which\\\": 52, \\\"dedicate\\\": 2, \\\"valuable\\\": 3, \\\"frnds\\\": 13, \\\"rply\\\": 11, \\\"complimentary\\\": 12, \\\"trip\\\": 18, \\\"eurodisinc\\\": 2, \\\"trav\\\": 2, \\\"aco\\\": 2, \\\"entry41\\\": 2, \\\"\\\\u00a31000\\\": 31, \\\"dis\\\": 28, \\\"18\\\": 46, \\\"6\\\": 42, \\\"morefrmmob\\\": 2, \\\"shracomorsglsuplt\\\": 2, \\\"10\\\": 28, \\\"ls1\\\": 2, \\\"3aj\\\": 2, \\\"hear\\\": 26, \\\"divorce\\\": 2, \\\"barbie\\\": 1, \\\"comes\\\": 21, \\\"ken's\\\": 1, \\\"plane\\\": 5, \\\"wah\\\": 4, \\\"lucky\\\": 17, \\\"save\\\": 9, \\\"money\\\": 54, \\\"hee\\\": 12, \\\"finished\\\": 18, \\\"hi\\\": 125, \\\"babe\\\": 72, \\\"im\\\": 76, \\\"wanna\\\": 35, \\\"something\\\": 63, \\\"xx\\\": 17, \\\"performed\\\": 1, \\\"waiting\\\": 48, \\\"machan\\\": 3, \\\"once\\\": 32, \\\"thats\\\": 34, \\\"cool\\\": 35, \\\"gentleman\\\": 3, \\\"dignity\\\": 3, \\\"respect\\\": 5, \\\"peoples\\\": 1, \\\"very\\\": 70, \\\"much\\\": 108, \\\"shy\\\": 3, \\\"pa\\\": 30, \\\"operate\\\": 1, \\\"after\\\": 79, \\\"same\\\": 42, \\\"looking\\\": 28, \\\"job\\\": 41, \\\"ta's\\\": 1, \\\"earn\\\": 1, \\\"ah\\\": 30, \\\"stop\\\": 138, \\\"urgnt\\\": 5, \\\"real\\\": 37, \\\"yo\\\": 38, \\\"tickets\\\": 9, \\\"one\\\": 159, \\\"jacket\\\": 1, \\\"used\\\": 15, \\\"multis\\\": 1, \\\"started\\\": 12, \\\"requests\\\": 3, \\\"came\\\": 27, \\\"bed\\\": 29, \\\"coins\\\": 4, \\\"factory\\\": 1, \\\"gotta\\\": 12, \\\"nitros\\\": 1, \\\"ela\\\": 2, \\\"kano\\\": 6, \\\"il\\\": 10, \\\"download\\\": 13, \\\"wen\\\": 21, \\\"don\\\\u2018t\\\": 6, \\\"stand\\\": 8, \\\"close\\\": 17, \\\"you\\\\u2018ll\\\": 1, \\\"another\\\": 31, \\\"night\\\": 111, \\\"spent\\\": 8, \\\"late\\\": 56, \\\"afternoon\\\": 26, \\\"casualty\\\": 1, \\\"means\\\": 23, \\\"haven't\\\": 19, \\\"any\\\": 122, \\\"y\\\": 40, \\\"stuff42moro\\\": 1, \\\"includes\\\": 1, \\\"sheets\\\": 3, \\\"smile\\\": 37, \\\"pleasure\\\": 5, \\\"trouble\\\": 7, \\\"pours\\\": 1, \\\"rain\\\": 8, \\\"sum1\\\": 2, \\\"hurts\\\": 5, \\\"becoz\\\": 3, \\\"someone\\\": 59, \\\"loves\\\": 6, \\\"smiling\\\": 17, \\\"service\\\": 56, \\\"representative\\\": 10, \\\"0800\\\": 12, \\\"169\\\": 2, \\\"6031\\\": 2, \\\"between\\\": 31, \\\"10am\\\": 7, \\\"9pm\\\": 4, \\\"guaranteed\\\": 47, \\\"\\\\u00a35000\\\": 17, \\\"havent\\\": 17, \\\"planning\\\": 7, \\\"buy\\\": 63, \\\"lido\\\": 3, \\\"530\\\": 5, \\\"show\\\": 22, \\\"collected\\\": 3, \\\"simply\\\": 5, \\\"password\\\": 7, \\\"mix\\\": 3, \\\"85069\\\": 2, \\\"verify\\\": 3, \\\"usher\\\": 2, \\\"britney\\\": 2, \\\"fml\\\": 4, \\\"po\\\": 33, \\\"box\\\": 34, \\\"5249\\\": 2, \\\"mk17\\\": 2, \\\"92h\\\": 2, \\\"450ppw\\\": 2, \\\"telugu\\\": 2, \\\"movie\\\": 21, \\\"abt\\\": 26, \\\"loads\\\": 12, \\\"loans\\\": 2, \\\"wk\\\": 38, \\\"hols\\\": 3, \\\"run\\\": 19, \\\"forgot\\\": 30, \\\"hairdressers\\\": 1, \\\"appointment\\\": 4, \\\"four\\\": 3, \\\"shower\\\": 11, \\\"beforehand\\\": 1, \\\"cause\\\": 16, \\\"prob\\\": 15, \\\"coffee\\\": 9, \\\"animation\\\": 1, \\\"nothing\\\": 37, \\\"else\\\": 22, \\\"okay\\\": 26, \\\"price\\\": 23, \\\"long\\\": 39, \\\"legal\\\": 4, \\\"them\\\": 79, \\\"ave\\\": 8, \\\"ams\\\": 1, \\\"gone\\\": 15, \\\"4the\\\": 1, \\\"driving\\\": 20, \\\"test\\\": 21, \\\"yet\\\": 46, \\\"you're\\\": 44, \\\"mean\\\": 20, \\\"guess\\\": 37, \\\"gave\\\": 7, \\\"boston\\\": 5, \\\"men\\\": 8, \\\"changed\\\": 7, \\\"search\\\": 16, \\\"location\\\": 2, \\\"nyc\\\": 4, \\\"cuz\\\": 6, \\\"signin\\\": 1, \\\"page\\\": 7, \\\"says\\\": 25, \\\"umma\\\": 8, \\\"life\\\": 80, \\\"vava\\\": 3, \\\"lot\\\": 36, \\\"dear\\\": 109, \\\"wishes\\\": 7, \\\"birthday\\\": 31, \\\"making\\\": 22, \\\"truly\\\": 4, \\\"memorable\\\": 1, \\\"aight\\\": 30, \\\"hit\\\": 13, \\\"would\\\": 70, \\\"ip\\\": 1, \\\"address\\\": 21, \\\"considering\\\": 3, \\\"computer\\\": 11, \\\"isn't\\\": 10, \\\"minecraft\\\": 1, \\\"server\\\": 1, \\\"grumpy\\\": 1, \\\"old\\\": 18, \\\"people\\\": 45, \\\"mom\\\": 9, \\\"better\\\": 37, \\\"lying\\\": 1, \\\"jokes\\\": 4, \\\"worry\\\": 24, \\\"busy\\\": 18, \\\"plural\\\": 1, \\\"noun\\\": 2, \\\"research\\\": 4, \\\"cos\\\": 66, \\\"things\\\": 47, \\\"scared\\\": 5, \\\"mah\\\": 11, \\\"loud\\\": 2, \\\"gent\\\": 2, \\\"contact\\\": 60, \\\"last\\\": 69, \\\"weekends\\\": 7, \\\"draw\\\": 39, \\\"shows\\\": 30, \\\"09064012160\\\": 2, \\\"k52\\\": 2, \\\"12hrs\\\": 15, \\\"150ppm\\\": 27, \\\"wa\\\": 3, \\\"openin\\\": 1, \\\"sentence\\\": 3, \\\"formal\\\": 1, \\\"anyway\\\": 24, \\\"juz\\\": 23, \\\"tt\\\": 3, \\\"eatin\\\": 7, \\\"puttin\\\": 2, \\\"weight\\\": 8, \\\"haha\\\": 51, \\\"anythin\\\": 3, \\\"happened\\\": 15, \\\"entered\\\": 11, \\\"cabin\\\": 5, \\\"''\\\": 21, \\\"b'day\\\": 10, \\\"boss\\\": 9, \\\"felt\\\": 13, \\\"askd\\\": 11, \\\"invited\\\": 10, \\\"apartment\\\": 8, \\\"went\\\": 59, \\\"specially\\\": 9, \\\"holiday\\\": 41, \\\"flights\\\": 6, \\\"inc\\\": 7, \\\"operator\\\": 14, \\\"0871277810910p\\\": 1, \\\"min\\\": 59, \\\"goodo\\\": 2, \\\"must\\\": 25, \\\"friday\\\": 14, \\\"potato\\\": 2, \\\"ratio\\\": 1, \\\"tortilla\\\": 2, \\\"needed\\\": 4, \\\"hmm\\\": 11, \\\"uncle\\\": 10, \\\"informed\\\": 6, \\\"paying\\\": 7, \\\"school\\\": 20, \\\"directly\\\": 5, \\\"food\\\": 21, \\\"private\\\": 14, \\\"2004\\\": 8, \\\"account\\\": 33, \\\"statement\\\": 12, \\\"07742676969\\\": 2, \\\"786\\\": 4, \\\"unredeemed\\\": 4, \\\"points\\\": 15, \\\"08719180248\\\": 2, \\\"identifier\\\": 12, \\\"45239\\\": 3, \\\"expires\\\": 12, \\\"\\\\u00a32000\\\": 19, \\\"caller\\\": 13, \\\"5\\\": 56, \\\"03\\\": 13, \\\"landline\\\": 29, \\\"09064019788\\\": 1, \\\"box42wr29c\\\": 1, \\\"apples\\\": 1, \\\"pairs\\\": 1, \\\"malarky\\\": 1, \\\"todays\\\": 20, \\\"voda\\\": 5, \\\"numbers\\\": 13, \\\"ending\\\": 9, \\\"7548\\\": 1, \\\"350\\\": 2, \\\"award\\\": 25, \\\"match\\\": 10, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"4041\\\": 1, \\\"standard\\\": 6, \\\"rates\\\": 9, \\\"app\\\": 6, \\\"sao\\\": 1, \\\"mu\\\": 14, \\\"predict\\\": 1, \\\"\\\\u00fc'll\\\": 3, \\\"buying\\\": 5, \\\"yetunde\\\": 4, \\\"hasn't\\\": 3, \\\"sent\\\": 63, \\\"bother\\\": 6, \\\"sending\\\": 11, \\\"involve\\\": 1, \\\"shouldn't\\\": 4, \\\"imposed\\\": 1, \\\"apologise\\\": 3, \\\"girl\\\": 31, \\\"del\\\": 8, \\\"bak\\\": 8, \\\"sum\\\": 2, \\\"lucyxx\\\": 1, \\\"tmorrow\\\": 1, \\\"accomodate\\\": 1, \\\"answer\\\": 21, \\\"sunshine\\\": 9, \\\"quiz\\\": 15, \\\"q\\\": 6, \\\"top\\\": 21, \\\"sony\\\": 9, \\\"dvd\\\": 8, \\\"player\\\": 14, \\\"country\\\": 7, \\\"algarve\\\": 2, \\\"ansr\\\": 4, \\\"82277\\\": 7, \\\"sp\\\": 8, \\\"tyrone\\\": 4, \\\"laid\\\": 5, \\\"dogging\\\": 11, \\\"locations\\\": 5, \\\"direct\\\": 11, \\\"join\\\": 25, \\\"uk's\\\": 7, \\\"largest\\\": 4, \\\"bt\\\": 29, \\\"txting\\\": 10, \\\"gravel\\\": 1, \\\"69888\\\": 2, \\\"nt\\\": 14, \\\"ec2a\\\": 5, \\\"31p\\\": 2, \\\"haf\\\": 20, \\\"msn\\\": 2, \\\"yijue\\\": 6, \\\"hotmail\\\": 1, \\\"him\\\": 101, \\\"rooms\\\": 4, \\\"befor\\\": 3, \\\"activities\\\": 3, \\\"you'll\\\": 11, \\\"msgs\\\": 15, \\\"chat\\\": 55, \\\"svc\\\": 1, \\\"hardcore\\\": 3, \\\"services\\\": 17, \\\"69988\\\": 1, \\\"age\\\": 13, \\\"yr\\\": 14, \\\"lazy\\\": 9, \\\"type\\\": 15, \\\"lect\\\": 9, \\\"pouch\\\": 2, \\\"sir\\\": 33, \\\"mail\\\": 26, \\\"swt\\\": 5, \\\"nver\\\": 1, \\\"tired\\\": 13, \\\"little\\\": 27, \\\"lovable\\\": 10, \\\"persons\\\": 7, \\\"coz\\\": 22, \\\"somtimes\\\": 2, \\\"those\\\": 29, \\\"occupy\\\": 2, \\\"d\\\": 97, \\\"biggest\\\": 4, \\\"their\\\": 13, \\\"hearts\\\": 2, \\\"gud\\\": 57, \\\"ni8\\\": 11, \\\"open\\\": 14, \\\"ya\\\": 54, \\\"dot\\\": 3, \\\"whats\\\": 16, \\\"staff\\\": 3, \\\"taking\\\": 15, \\\"replied\\\": 5, \\\"randy\\\": 2, \\\"sexy\\\": 27, \\\"female\\\": 2, \\\"local\\\": 6, \\\"luv\\\": 35, \\\"netcollex\\\": 4, \\\"ltd\\\": 15, \\\"08700621170150p\\\": 2, \\\"ummma\\\": 1, \\\"begin\\\": 5, \\\"qatar\\\": 5, \\\"pray\\\": 8, \\\"hard\\\": 14, \\\"deleted\\\": 4, \\\"sindu\\\": 1, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"wine\\\": 7, \\\"flowing\\\": 2, \\\"nevering\\\": 1, \\\"thk\\\": 48, \\\"plaza\\\": 2, \\\"typical\\\": 1, \\\"everywhere\\\": 2, \\\"dirt\\\": 1, \\\"floor\\\": 3, \\\"windows\\\": 2, \\\"shirt\\\": 5, \\\"sometimes\\\": 8, \\\"mouth\\\": 2, \\\"dream\\\": 9, \\\"without\\\": 26, \\\"chores\\\": 1, \\\"joy\\\": 3, \\\"lots\\\": 17, \\\"tv\\\": 31, \\\"ll\\\": 28, \\\"exist\\\": 1, \\\"hail\\\": 1, \\\"mist\\\": 1, \\\"become\\\": 7, \\\"aaooooright\\\": 1, \\\"leaving\\\": 16, \\\"house\\\": 38, \\\"interview\\\": 4, \\\"boy\\\": 24, \\\"missing\\\": 24, \\\"annoncement\\\": 1, \\\"years\\\": 23, \\\"07046744435\\\": 1, \\\"arrange\\\": 5, \\\"0871277810810\\\": 2, \\\"keep\\\": 59, \\\"safe\\\": 10, \\\"because\\\": 35, \\\"envy\\\": 1, \\\"everyone\\\": 18, \\\"see's\\\": 1, \\\"parents\\\": 13, \\\"hand\\\": 13, \\\"excited\\\": 1, \\\"each\\\": 14, \\\"spend\\\": 8, \\\"bootydelious\\\": 2, \\\"32\\\": 1, \\\"f\\\": 11, \\\"inviting\\\": 4, \\\"friend\\\": 43, \\\"434\\\": 5, \\\"frnd\\\": 12, \\\"62468\\\": 5, \\\"bangbabes\\\": 1, \\\"order\\\": 20, \\\"should\\\": 92, \\\"content\\\": 14, \\\"goto\\\": 6, \\\"bangb\\\": 1, \\\"internet\\\": 6, \\\"menu\\\": 7, \\\"cultures\\\": 1, \\\"module\\\": 1, \\\"09061701939\\\": 1, \\\"s89\\\": 1, \\\"avoid\\\": 2, \\\"missunderstding\\\": 1, \\\"wit\\\": 14, \\\"beloved\\\": 2, \\\"one's\\\": 1, \\\"escape\\\": 4, \\\"fancy\\\": 13, \\\"bridge\\\": 1, \\\"needs\\\": 14, \\\"lager\\\": 1, \\\"completely\\\": 7, \\\"form\\\": 2, \\\"clark\\\": 2, \\\"also\\\": 65, \\\"utter\\\": 2, \\\"waste\\\": 6, \\\"axis\\\": 1, \\\"bank\\\": 12, \\\"hmmm\\\": 12, \\\"hop\\\": 7, \\\"muz\\\": 9, \\\"discuss\\\": 4, \\\"liao\\\": 32, \\\"coming\\\": 44, \\\"bloody\\\": 4, \\\"hell\\\": 6, \\\"cant\\\": 60, \\\"believe\\\": 17, \\\"surname\\\": 1, \\\"mr\\\": 12, \\\"ill\\\": 41, \\\"clue\\\": 1, \\\"spanish\\\": 2, \\\"begins\\\": 1, \\\"m\\\": 25, \\\"bath\\\": 11, \\\"you've\\\": 14, \\\"carlos\\\": 16, \\\"mall\\\": 3, \\\"turns\\\": 5, \\\"staying\\\": 7, \\\"til\\\": 21, \\\"smoke\\\": 18, \\\"worth\\\": 15, \\\"doesnt\\\": 7, \\\"log\\\": 14, \\\"spoke\\\": 6, \\\"maneesha\\\": 3, \\\"we'd\\\": 3, \\\"satisfied\\\": 3, \\\"experience\\\": 7, \\\"toll\\\": 3, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"offer\\\": 34, \\\"especially\\\": 8, \\\"approaches\\\": 1, \\\"studying\\\": 7, \\\"anyways\\\": 4, \\\"gr8\\\": 16, \\\"trust\\\": 8, \\\"guys\\\": 33, \\\"bye\\\": 6, \\\"handsome\\\": 1, \\\"finding\\\": 1, \\\"working\\\": 27, \\\"towards\\\": 6, \\\"mummy\\\": 2, \\\"where's\\\": 7, \\\"boytoy\\\": 14, \\\"awesome\\\": 19, \\\"minute\\\": 16, \\\"freephone\\\": 8, \\\"0808\\\": 4, \\\"145\\\": 4, \\\"4742\\\": 4, \\\"9am\\\": 5, \\\"11pm\\\": 4, \\\"xmas\\\": 24, \\\"radio\\\": 3, \\\"jus\\\": 31, \\\"bathe\\\": 10, \\\"sis\\\": 15, \\\"using\\\": 7, \\\"finishes\\\": 3, \\\"unique\\\": 4, \\\"30th\\\": 1, \\\"august\\\": 3, \\\"areyouunique\\\": 1, \\\"joined\\\": 7, \\\"league\\\": 1, \\\"touch\\\": 18, \\\"deal\\\": 7, \\\"personal\\\": 6, \\\"finally\\\": 15, \\\"completed\\\": 2, \\\"course\\\": 10, \\\"itself\\\": 9, \\\"however\\\": 8, \\\"suggest\\\": 3, \\\"stays\\\": 2, \\\"able\\\": 25, \\\"ors\\\": 1, \\\"every\\\": 65, \\\"stool\\\": 1, \\\"settled\\\": 4, \\\"wishin\\\": 2, \\\"mrng\\\": 13, \\\"hav\\\": 25, \\\"story\\\": 18, \\\"0ster\\\": 2, \\\"dead\\\": 9, \\\"tmr\\\": 25, \\\"1pm\\\": 1, \\\"orchard\\\": 9, \\\"mrt\\\": 8, \\\"kate\\\": 8, \\\"evening\\\": 25, \\\"babyjontet\\\": 1, \\\"found\\\": 16, \\\"enc\\\": 1, \\\"bucks\\\": 5, \\\"darlin\\\": 13, \\\"ive\\\": 8, \\\"college\\\": 15, \\\"refilled\\\": 2, \\\"successfully\\\": 3, \\\"inr\\\": 2, \\\"decimal\\\": 25, \\\"keralacircle\\\": 2, \\\"prepaid\\\": 2, \\\"balance\\\": 12, \\\"rs\\\": 14, \\\"transaction\\\": 5, \\\"id\\\": 19, \\\"kr\\\": 2, \\\"goodmorning\\\": 15, \\\"sleeping\\\": 19, \\\"ga\\\": 1, \\\"alter\\\": 1, \\\"dat\\\": 32, \\\"ericsson\\\": 1, \\\"oso\\\": 21, \\\"cannot\\\": 5, \\\"oredi\\\": 15, \\\"dats\\\": 1, \\\"straight\\\": 6, \\\"dogg\\\": 1, \\\"connection\\\": 4, \\\"before\\\": 57, \\\"refund\\\": 1, \\\"bill\\\": 9, \\\"both\\\": 18, \\\"shoot\\\": 4, \\\"big\\\": 33, \\\"ready\\\": 38, \\\"what's\\\": 21, \\\"bruv\\\": 2, \\\"break\\\": 15, \\\"rewarding\\\": 1, \\\"semester\\\": 12, \\\"study\\\": 8, \\\"noe\\\": 20, \\\"leh\\\": 26, \\\"sounds\\\": 16, \\\"heading\\\": 2, \\\"prediction\\\": 1, \\\"slept\\\": 7, \\\"past\\\": 7, \\\"few\\\": 41, \\\"nights\\\": 4, \\\"easy\\\": 27, \\\"sen\\\": 5, \\\"exam\\\": 9, \\\"march\\\": 12, \\\"atm\\\": 5, \\\"register\\\": 3, \\\"os\\\": 2, \\\"called\\\": 31, \\\"ubandu\\\": 1, \\\"installing\\\": 1, \\\"disk\\\": 1, \\\"important\\\": 23, \\\"files\\\": 4, \\\"system\\\": 5, \\\"repair\\\": 1, \\\"shop\\\": 20, \\\"happen\\\": 18, \\\"romantic\\\": 5, \\\"nite\\\": 15, \\\"scenery\\\": 1, \\\"500\\\": 22, \\\"89545\\\": 3, \\\"collect\\\": 27, \\\"tc\\\": 12, \\\"biz\\\": 6, \\\"2optout\\\": 5, \\\"087187262701\\\": 3, \\\"50gbp\\\": 3, \\\"mtmsg18\\\": 3, \\\"appreciate\\\": 7, \\\"partner\\\": 5, \\\"career\\\": 4, \\\"off\\\": 58, \\\"flyng\\\": 1, \\\"start\\\": 35, \\\"horo\\\": 2, \\\"followed\\\": 4, \\\"star\\\": 2, \\\"sign\\\": 7, \\\"g\\\": 28, \\\"aries\\\": 1, \\\"company\\\": 13, \\\"elama\\\": 1, \\\"mudyadhu\\\": 1, \\\"strict\\\": 1, \\\"than\\\": 33, \\\"teacher\\\": 3, \\\"bcoz\\\": 12, \\\"teaches\\\": 4, \\\"conducts\\\": 2, \\\"lessons\\\": 7, \\\"gandhipuram\\\": 1, \\\"walk\\\": 18, \\\"cross\\\": 3, \\\"road\\\": 8, \\\"side\\\": 12, \\\"street\\\": 8, \\\"rubber\\\": 1, \\\"battery\\\": 7, \\\"died\\\": 6, \\\"flirt\\\": 7, \\\"10p\\\": 23, \\\"sam\\\": 5, \\\"25\\\": 5, \\\"recd\\\": 4, \\\"thirtyeight\\\": 1, \\\"pence\\\": 2, \\\"printed\\\": 2, \\\"upstairs\\\": 2, \\\"closer\\\": 4, \\\"wil\\\": 17, \\\"reach\\\": 29, \\\"theory\\\": 4, \\\"argument\\\": 5, \\\"wins\\\": 5, \\\"loses\\\": 3, \\\"person\\\": 41, \\\"argue\\\": 3, \\\"kick\\\": 8, \\\"447801259231\\\": 2, \\\"secret\\\": 14, \\\"admirer\\\": 10, \\\"reveal\\\": 12, \\\"thinks\\\": 14, \\\"09058094597\\\": 2, \\\"tomarrow\\\": 3, \\\"hearing\\\": 1, \\\"laptop\\\": 12, \\\"case\\\": 14, \\\"pleassssssseeeeee\\\": 1, \\\"tel\\\": 14, \\\"avent\\\": 3, \\\"sportsx\\\": 1, \\\"shining\\\": 2, \\\"meant\\\": 13, \\\"signing\\\": 2, \\\"although\\\": 2, \\\"told\\\": 48, \\\"into\\\": 33, \\\"baig\\\": 1, \\\"face\\\": 26, \\\"watches\\\": 1, \\\"watch\\\": 31, \\\"fr\\\": 12, \\\"thanx\\\": 31, \\\"everything\\\": 26, \\\"u've\\\": 5, \\\"touched\\\": 3, \\\"commercial\\\": 2, \\\"website\\\": 5, \\\"slippers\\\": 3, \\\"asked\\\": 26, \\\"kallis\\\": 7, \\\"bat\\\": 3, \\\"innings\\\": 3, \\\"didnt\\\": 25, \\\"goodnight\\\": 6, \\\"fix\\\": 4, \\\"wake\\\": 24, \\\"dearly\\\": 3, \\\"sleep\\\": 53, \\\"congratulations\\\": 13, \\\"cd\\\": 8, \\\"vouchers\\\": 20, \\\"125gift\\\": 3, \\\"music\\\": 22, \\\"87066\\\": 12, \\\"tncs\\\": 6, \\\"ldew\\\": 8, \\\"com1win150ppmx3age16\\\": 4, \\\"ranjith\\\": 3, \\\"cal\\\": 7, \\\"drpd\\\": 2, \\\"deeraj\\\": 2, \\\"deepak\\\": 2, \\\"5min\\\": 3, \\\"hold\\\": 13, \\\"bcums\\\": 4, \\\"angry\\\": 17, \\\"wid\\\": 19, \\\"dnt\\\": 13, \\\"childish\\\": 5, \\\"true\\\": 22, \\\"showing\\\": 7, \\\"deep\\\": 8, \\\"affection\\\": 4, \\\"care\\\": 64, \\\"kettoda\\\": 4, \\\"manda\\\": 4, \\\"ups\\\": 1, \\\"3days\\\": 1, \\\"shipping\\\": 3, \\\"takes\\\": 13, \\\"2wks\\\": 2, \\\"other\\\": 44, \\\"usps\\\": 1, \\\"lag\\\": 2, \\\"bribe\\\": 1, \\\"nipost\\\": 1, \\\"lemme\\\": 8, \\\"necessarily\\\": 1, \\\"expect\\\": 4, \\\"headin\\\": 2, \\\"mmm\\\": 3, \\\"jolt\\\": 2, \\\"suzy\\\": 2, \\\"lover\\\": 9, \\\"video\\\": 33, \\\"handset\\\": 6, \\\"750\\\": 18, \\\"anytime\\\": 16, \\\"networks\\\": 3, \\\"mins\\\": 41, \\\"unlimited\\\": 13, \\\"parked\\\": 3, \\\"mini\\\": 3, \\\"shopping\\\": 29, \\\"own\\\": 10, \\\"disturb\\\": 9, \\\"luton\\\": 1, \\\"0125698789\\\": 1, \\\"ring\\\": 18, \\\"h\\\": 4, \\\"horny\\\": 7, \\\"naked\\\": 6, \\\"hot\\\": 22, \\\"69698\\\": 2, \\\"unsubscribe\\\": 16, \\\"dint\\\": 5, \\\"wana\\\": 10, \\\"plan\\\": 28, \\\"sometme\\\": 1, \\\"credits\\\": 8, \\\"club4mobiles\\\": 1, \\\"choose\\\": 17, \\\"club\\\": 19, \\\"87070\\\": 1, \\\"club4\\\": 1, \\\"box1146\\\": 1, \\\"mk45\\\": 2, \\\"2wt\\\": 2, \\\"evo\\\": 1, \\\"flash\\\": 2, \\\"jealous\\\": 3, \\\"singles\\\": 5, \\\"chart\\\": 2, \\\"quality\\\": 7, \\\"charge\\\": 18, \\\"sorting\\\": 3, \\\"narcotics\\\": 1, \\\"ended\\\": 6, \\\"sunny\\\": 5, \\\"rays\\\": 5, \\\"leaves\\\": 10, \\\"worries\\\": 8, \\\"blue\\\": 14, \\\"bay\\\": 4, \\\"hmv\\\": 10, \\\"genuine\\\": 3, \\\"questions\\\": 11, \\\"86688\\\": 17, \\\"100percent\\\": 3, \\\"might\\\": 31, \\\"objection\\\": 1, \\\"bf\\\": 5, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 2, \\\"theater\\\": 1, \\\"handed\\\": 2, \\\"celebrations\\\": 1, \\\"full\\\": 19, \\\"swing\\\": 12, \\\"tool\\\": 2, \\\"definitely\\\": 6, \\\"gdeve\\\": 1, \\\"far\\\": 15, \\\"okie\\\": 16, \\\"usual\\\": 9, \\\"guy's\\\": 2, \\\"passed\\\": 4, \\\"ahold\\\": 1, \\\"anybody\\\": 5, \\\"throw\\\": 4, \\\"lets\\\": 16, \\\"baby\\\": 28, \\\"cruisin\\\": 1, \\\"hour\\\": 29, \\\"fone\\\": 12, \\\"jenny\\\": 2, \\\"ge\\\": 9, \\\"shall\\\": 26, \\\"tonite\\\": 10, \\\"varunnathu\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"ollu\\\": 1, \\\"sense\\\": 7, \\\"gaut0\\\": 3, \\\"stupid\\\": 11, \\\"cam\\\": 4, \\\"buzy\\\": 3, \\\"accidentally\\\": 3, \\\"resend\\\": 1, \\\"phone\\\": 115, \\\"upgrade\\\": 3, \\\"sim\\\": 7, \\\"card\\\": 16, \\\"loyalty\\\": 7, \\\"0845\\\": 3, \\\"021\\\": 2, \\\"3680\\\": 2, \\\"ends\\\": 12, \\\"28thfeb\\\": 1, \\\"unless\\\": 8, \\\"gurl\\\": 1, \\\"appropriate\\\": 1, \\\"hurt\\\": 22, \\\"tease\\\": 2, \\\"cry\\\": 5, \\\"die\\\": 10, \\\"plz\\\": 25, \\\"rose\\\": 7, \\\"grave\\\": 2, \\\"bslvyl\\\": 12, \\\"somebody\\\": 9, \\\"high\\\": 7, \\\"diesel\\\": 1, \\\"shit\\\": 31, \\\"shocking\\\": 2, \\\"scary\\\": 3, \\\"imagine\\\": 6, \\\"def\\\": 3, \\\"somewhere\\\": 9, \\\"crash\\\": 1, \\\"taxi\\\": 2, \\\"fridge\\\": 1, \\\"meal\\\": 4, \\\"womdarfull\\\": 1, \\\"actor\\\": 2, \\\"blind\\\": 2, \\\"4u\\\": 9, \\\"rodds1\\\": 1, \\\"21\\\": 5, \\\"aberdeen\\\": 1, \\\"united\\\": 1, \\\"kingdom\\\": 1, \\\"img\\\": 1, \\\"w\\\": 16, \\\"icmb3cktz8r7\\\": 1, \\\"dates\\\": 3, \\\"hide\\\": 2, \\\"remb\\\": 1, \\\"book\\\": 21, \\\"jos\\\": 1, \\\"friendship\\\": 18, \\\"hanging\\\": 4, \\\"thread\\\": 2, \\\"themob\\\": 4, \\\"newest\\\": 3, \\\"selection\\\": 3, \\\"games\\\": 19, \\\"tones\\\": 25, \\\"gossip\\\": 2, \\\"babes\\\": 3, \\\"sport\\\": 5, \\\"fit\\\": 3, \\\"funky\\\": 2, \\\"82468\\\": 2, \\\"garage\\\": 3, \\\"keys\\\": 2, \\\"aren't\\\": 4, \\\"bookshelf\\\": 1, \\\"accept\\\": 9, \\\"sister\\\": 15, \\\"dear1\\\": 3, \\\"best1\\\": 3, \\\"clos1\\\": 3, \\\"lvblefrnd\\\": 3, \\\"jstfrnd\\\": 3, \\\"cutefrnd\\\": 3, \\\"lifpartnr\\\": 3, \\\"belovd\\\": 4, \\\"swtheart\\\": 3, \\\"bstfrnd\\\": 3, \\\"enemy\\\": 4, \\\"smart\\\": 3, \\\"\\\\u00a3200\\\": 7, \\\"weekly\\\": 22, \\\"85222\\\": 1, \\\"cs\\\": 39, \\\"winnersclub\\\": 1, \\\"84\\\": 1, \\\"m26\\\": 3, \\\"3uz\\\": 3, \\\"gbp1\\\": 1, \\\"he'll\\\": 5, \\\"friend's\\\": 3, \\\"2day\\\": 9, \\\"normal\\\": 10, \\\"rest\\\": 11, \\\"mylife\\\": 1, \\\"wot\\\": 23, \\\"lost\\\": 13, \\\"made\\\": 29, \\\"advance\\\": 7, \\\"pongal\\\": 4, \\\"kb\\\": 7, \\\"power\\\": 7, \\\"yoga\\\": 5, \\\"dunno\\\": 26, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"lo\\\": 2, \\\"dude\\\": 22, \\\"afraid\\\": 3, \\\"december\\\": 3, \\\"11mths\\\": 6, \\\"08002986906\\\": 2, \\\"cake\\\": 8, \\\"merry\\\": 10, \\\"christmas\\\": 13, \\\"kisses\\\": 2, \\\"cud\\\": 5, \\\"ppl\\\": 5, \\\"gona\\\": 3, \\\"l8\\\": 1, \\\"buses\\\": 2, \\\"gon\\\": 1, \\\"waitin\\\": 3, \\\"pete\\\": 9, \\\"we'll\\\": 18, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"plans\\\": 11, \\\"flight\\\": 3, \\\"problem\\\": 32, \\\"track\\\": 6, \\\"record\\\": 3, \\\"reading\\\": 13, \\\"women\\\": 3, \\\"read\\\": 15, \\\"light\\\": 13, \\\"apo\\\": 1, \\\"return\\\": 6, \\\"immediately\\\": 10, \\\"germany\\\": 1, \\\"fixed\\\": 6, \\\"line\\\": 39, \\\"via\\\": 9, \\\"access\\\": 7, \\\"number\\\": 85, \\\"0844\\\": 1, \\\"861\\\": 1, \\\"85\\\": 2, \\\"prepayment\\\": 1, \\\"chance\\\": 37, \\\"evaporated\\\": 1, \\\"violated\\\": 2, \\\"privacy\\\": 2, \\\"stealing\\\": 1, \\\"employer's\\\": 1, \\\"paperwork\\\": 2, \\\"report\\\": 6, \\\"supervisor\\\": 3, \\\"valentines\\\": 9, \\\"lifetime\\\": 3, \\\"83600\\\": 4, \\\"rcvd\\\": 8, \\\"custcare\\\": 9, \\\"08718720201\\\": 6, \\\"ta\\\": 6, \\\"daaaaa\\\": 1, \\\"wined\\\": 1, \\\"dined\\\": 1, \\\"surfing\\\": 4, \\\"calling\\\": 20, \\\"post\\\": 19, \\\"1000s\\\": 4, \\\"texts\\\": 25, \\\"wiv\\\": 8, \\\"caroline\\\": 1, \\\"favourite\\\": 3, \\\"bless\\\": 2, \\\"hiding\\\": 1, \\\"stranger\\\": 3, \\\"interested\\\": 6, \\\"cleared\\\": 3, \\\"two\\\": 29, \\\"round\\\": 7, \\\"gudnite\\\": 3, \\\"practice\\\": 4, \\\"huiming\\\": 1, \\\"num\\\": 6, \\\"small\\\": 8, \\\"prestige\\\": 1, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"69876\\\": 1, \\\"txts\\\": 11, \\\"jeremiah\\\": 1, \\\"iphone\\\": 1, \\\"apeshit\\\": 1, \\\"ever\\\": 35, \\\"misbehaved\\\": 2, \\\"slap\\\": 3, \\\"urself\\\": 7, \\\"fault\\\": 7, \\\"basically\\\": 3, \\\"figure\\\": 9, \\\"alcohol\\\": 3, \\\"jay\\\": 10, \\\"safely\\\": 1, \\\"weed\\\": 10, \\\"ish\\\": 6, \\\"minutes\\\": 29, \\\"ago\\\": 13, \\\"wtf\\\": 4, \\\"onam\\\": 1, \\\"sirji\\\": 1, \\\"remembered\\\": 3, \\\"met\\\": 11, \\\"insurance\\\": 7, \\\"insha\\\": 2, \\\"allah\\\": 4, \\\"rakhesh\\\": 8, \\\"ex\\\": 9, \\\"tata\\\": 1, \\\"aig\\\": 1, \\\"tissco\\\": 2, \\\"tayseer\\\": 2, \\\"currently\\\": 12, \\\"maximize\\\": 6, \\\"cc\\\": 5, \\\"08708800282\\\": 1, \\\"hg\\\": 10, \\\"suite342\\\": 13, \\\"2lands\\\": 13, \\\"row\\\": 17, \\\"w1j6hl\\\": 9, \\\"unemployed\\\": 2, \\\"moment\\\": 8, \\\"st\\\": 11, \\\"andrews\\\": 1, \\\"cold\\\": 7, \\\"posted\\\": 5, \\\"chikku\\\": 18, \\\"db\\\": 1, \\\"audrey's\\\": 1, \\\"status\\\": 2, \\\"forward\\\": 6, \\\"dawns\\\": 1, \\\"refreshed\\\": 1, \\\"alive\\\": 2, \\\"breathe\\\": 2, \\\"air\\\": 6, \\\"z\\\": 1, \\\"motorola\\\": 12, \\\"sonyericsson\\\": 5, \\\"bluetooth\\\": 8, \\\"1000\\\": 4, \\\"orange\\\": 29, \\\"mobileupd8\\\": 14, \\\"08000839402\\\": 13, \\\"call2optout\\\": 10, \\\"f4q\\\": 1, \\\"discount\\\": 9, \\\"rp176781\\\": 1, \\\"further\\\": 4, \\\"regalportfolio\\\": 1, \\\"08717205546\\\": 1, \\\"uniform\\\": 1, \\\"geeee\\\": 4, \\\"woke\\\": 9, \\\"wish\\\": 47, \\\"cuddling\\\": 2, \\\"spoil\\\": 1, \\\"talking\\\": 11, \\\"agree\\\": 2, \\\"willing\\\": 6, \\\"reference\\\": 8, \\\"t91\\\": 1, \\\"gbp\\\": 3, \\\"09057039994\\\": 1, \\\"seen\\\": 9, \\\"did't\\\": 5, \\\"recognise\\\": 2, \\\"happening\\\": 7, \\\"lindsay\\\": 1, \\\"sighs\\\": 5, \\\"bars\\\": 1, \\\"ptbo\\\": 3, \\\"heron\\\": 1, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 9, \\\"taught\\\": 1, \\\"becaus\\\": 1, \\\"hes\\\": 2, \\\"verifying\\\": 1, \\\"project\\\": 11, \\\"prabu\\\": 1, \\\"mistake\\\": 8, \\\"body\\\": 6, \\\"repairs\\\": 1, \\\"quite\\\": 32, \\\"slow\\\": 10, \\\"tests\\\": 3, \\\"guide\\\": 5, \\\"ovulation\\\": 2, \\\"relax\\\": 4, \\\"reason\\\": 12, \\\"followin\\\": 1, \\\"couple\\\": 12, \\\"wallet\\\": 1, \\\"leave\\\": 47, \\\"945\\\": 1, \\\"6months\\\": 3, \\\"phones\\\": 12, \\\"n9dx\\\": 2, \\\"owl\\\": 1, \\\"licks\\\": 2, \\\"mm\\\": 10, \\\"4mths\\\": 3, \\\"rental\\\": 11, \\\"mobilesdirect\\\": 3, \\\"08000938767\\\": 3, \\\"or2stoptxt\\\": 3, \\\"having\\\": 40, \\\"huh\\\": 18, \\\"sat\\\": 29, \\\"intro\\\": 4, \\\"pilates\\\": 5, \\\"kickboxing\\\": 1, \\\"office\\\": 26, \\\"lap\\\": 1, \\\"days\\\": 39, \\\"shut\\\": 2, \\\"bout\\\": 15, \\\"7\\\": 40, \\\"30ish\\\": 2, \\\"performance\\\": 1, \\\"calculated\\\": 1, \\\"current\\\": 4, \\\"period\\\": 2, \\\"actually\\\": 31, \\\"rock\\\": 11, \\\"putting\\\": 6, \\\"business\\\": 1, \\\"put\\\": 27, \\\"pictures\\\": 4, \\\"ass\\\": 12, \\\"facebook\\\": 7, \\\"picture\\\": 3, \\\"al\\\": 9, \\\"salam\\\": 1, \\\"wahleykkum\\\": 1, \\\"sharing\\\": 2, \\\"grace\\\": 1, \\\"god\\\": 38, \\\"inshah\\\": 2, \\\"sometime\\\": 2, \\\"visitor\\\": 1, \\\"india\\\": 12, \\\"change\\\": 21, \\\"field\\\": 2, \\\"quickly\\\": 3, \\\"administrator\\\": 2, \\\"87131\\\": 4, \\\"poly\\\": 16, \\\"tone\\\": 54, \\\"2814032\\\": 1, \\\"1st\\\": 34, \\\"3x\\\\u00a3150pw\\\": 1, \\\"e\\\\u00a3nd\\\": 1, \\\"chechi\\\": 2, \\\"cream\\\": 2, \\\"shipped\\\": 2, \\\"none\\\": 9, \\\"yep\\\": 9, \\\"loxahatchee\\\": 2, \\\"tree\\\": 4, \\\"burning\\\": 2, \\\"starts\\\": 9, \\\"stoners\\\": 1, \\\"slightly\\\": 2, \\\"disastrous\\\": 1, \\\"pm\\\": 15, \\\"fav\\\": 2, \\\"darlings\\\": 2, \\\"wld\\\": 2, \\\"stay\\\": 22, \\\"drink\\\": 16, \\\"busetop\\\": 1, \\\"sender\\\": 3, \\\"fullonsms\\\": 8, \\\"iron\\\": 1, \\\"thing\\\": 56, \\\"okies\\\": 1, \\\"yan\\\": 4, \\\"jiu\\\": 4, \\\"skip\\\": 2, \\\"den\\\": 25, \\\"blah\\\": 3, \\\"bring\\\": 19, \\\"wendy\\\": 1, \\\"dating\\\": 15, \\\"l\\\": 3, \\\"09064012103\\\": 1, \\\"box334sk38ch\\\": 1, \\\"whatsup\\\": 2, \\\"goal\\\": 3, \\\"\\\\u00a3250\\\": 12, \\\"competition\\\": 4, \\\"80086\\\": 2, \\\"txttowin\\\": 2, \\\"head\\\": 17, \\\"logo\\\": 5, \\\"names\\\": 3, \\\"heart\\\": 41, \\\"name1\\\": 2, \\\"name2\\\": 2, \\\"mobno\\\": 2, \\\"adam\\\": 2, \\\"eve\\\": 16, \\\"07123456789\\\": 2, \\\"yahoo\\\": 8, \\\"pobox36504w45wq\\\": 5, \\\"txtno\\\": 2, \\\"ads\\\": 2, \\\"contacted\\\": 5, \\\"09111032124\\\": 1, \\\"pobox12n146tf150p\\\": 1, \\\"siva\\\": 1, \\\"hostel\\\": 5, \\\"aha\\\": 5, \\\"09058094455\\\": 1, \\\"land\\\": 17, \\\"3030\\\": 7, \\\"voice\\\": 8, \\\"speaking\\\": 2, \\\"expression\\\": 2, \\\"sentiment\\\": 1, \\\"rowdy\\\": 1, \\\"ful\\\": 3, \\\"attitude\\\": 1, \\\"8\\\": 25, \\\"attractive\\\": 1, \\\"funny\\\": 8, \\\"irritating\\\": 3, \\\"she'll\\\": 5, \\\"aathi\\\": 6, \\\"urination\\\": 1, \\\"esplanade\\\": 3, \\\"mind\\\": 38, \\\"giving\\\": 7, \\\"lift\\\": 6, \\\"wnt\\\": 5, \\\"bmw\\\": 2, \\\"urgently\\\": 2, \\\"vry\\\": 5, \\\"hv\\\": 3, \\\"shortage\\\": 2, \\\"lacs\\\": 4, \\\"source\\\": 2, \\\"arng\\\": 2, \\\"amt\\\": 3, \\\"fifteen\\\": 3, \\\"fucking\\\": 14, \\\"respond\\\": 5, \\\"3650\\\": 2, \\\"09066382422\\\": 2, \\\"3mins\\\": 4, \\\"vary\\\": 6, \\\"300603\\\": 2, \\\"bcm4284\\\": 2, \\\"ldn\\\": 9, \\\"wc1n3xx\\\": 4, \\\"booked\\\": 8, \\\"ticket\\\": 6, \\\"hillsborough\\\": 1, \\\"th\\\": 12, \\\"askin\\\": 5, \\\"dollars\\\": 4, \\\"shoul\\\": 1, \\\"iouri\\\": 2, \\\"ten\\\": 13, \\\"applebees\\\": 2, \\\"journey\\\": 3, \\\"hasnt\\\": 1, \\\"gd\\\": 15, \\\"bhaji\\\": 2, \\\"cricketer\\\": 2, \\\"sachin\\\": 3, \\\"tough\\\": 6, \\\"supposed\\\": 11, \\\"oic\\\": 3, \\\"tot\\\": 18, \\\"din\\\": 8, \\\"group\\\": 5, \\\"werethe\\\": 1, \\\"monkeespeople\\\": 1, \\\"monkeyaround\\\": 1, \\\"howdy\\\": 1, \\\"gorgeous\\\": 4, \\\"howu\\\": 1, \\\"doin\\\": 11, \\\"foundurself\\\": 1, \\\"jobyet\\\": 1, \\\"sausage\\\": 1, \\\"jen\\\": 4, \\\"blimey\\\": 1, \\\"exercise\\\": 1, \\\"kinda\\\": 9, \\\"concentration\\\": 1, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"detail\\\": 1, \\\"transfer\\\": 3, \\\"acc\\\": 5, \\\"optimistic\\\": 1, \\\"improve\\\": 1, \\\"loan\\\": 9, \\\"purpose\\\": 4, \\\"\\\\u00a3500\\\": 19, \\\"\\\\u00a375\\\": 3, \\\"homeowners\\\": 3, \\\"tenants\\\": 4, \\\"welcome\\\": 14, \\\"previously\\\": 3, \\\"refused\\\": 4, \\\"1956669\\\": 3, \\\"'help'\\\": 4, \\\"si\\\": 3, \\\"oreo\\\": 2, \\\"truffles\\\": 2, \\\"amy\\\": 2, \\\"ure\\\": 4, \\\"beautiful\\\": 20, \\\"intelligent\\\": 4, \\\"woman\\\": 4, \\\"don\\\\u0092t\\\": 5, \\\"result\\\": 4, \\\"consistently\\\": 1, \\\"kind\\\": 15, \\\"asking\\\": 11, \\\"practicum\\\": 1, \\\"links\\\": 1, \\\"ears\\\": 1, \\\"ttyl\\\": 6, \\\"isnt\\\": 6, \\\"bad\\\": 25, \\\"thru\\\": 8, \\\"different\\\": 8, \\\"feeling\\\": 21, \\\"wavering\\\": 1, \\\"decisions\\\": 2, \\\"coping\\\": 2, \\\"individual\\\": 2, \\\"heal\\\": 1, \\\"gives\\\": 5, \\\"reasons\\\": 4, \\\"upgrdcentre\\\": 1, \\\"0207\\\": 2, \\\"153\\\": 2, \\\"9153\\\": 1, \\\"26th\\\": 2, \\\"july\\\": 3, \\\"opt\\\": 16, \\\"railway\\\": 3, \\\"princess\\\": 28, \\\"receiving\\\": 4, \\\"oral\\\": 1, \\\"doggy\\\": 3, \\\"style\\\": 8, \\\"fave\\\": 3, \\\"position\\\": 2, \\\"enjoy\\\": 37, \\\"roads\\\": 3, \\\"slippery\\\": 1, \\\"bike\\\": 1, \\\"many\\\": 55, \\\"language\\\": 2, \\\"okmail\\\": 1, \\\"dave\\\": 3, \\\"notice\\\": 7, \\\"tenerife\\\": 7, \\\"5000\\\": 3, \\\"09061743806\\\": 2, \\\"tcs\\\": 4, \\\"sae\\\": 17, \\\"box326\\\": 2, \\\"cw25wx\\\": 4, \\\"screamed\\\": 2, \\\"enters\\\": 1, \\\"remove\\\": 9, \\\"flat\\\": 4, \\\"transfered\\\": 2, \\\"removed\\\": 2, \\\"banks\\\": 2, \\\"differ\\\": 2, \\\"charges\\\": 5, \\\"9ja\\\": 3, \\\"details\\\": 22, \\\"moan\\\": 6, \\\"69888nyt\\\": 1, \\\"broken\\\": 2, \\\"cum\\\": 13, \\\"infront\\\": 2, \\\"wise\\\": 2, \\\"9t\\\": 2, \\\"tension\\\": 2, \\\"machi\\\": 1, \\\"8th\\\": 7, \\\"when're\\\": 1, \\\"thinking\\\": 16, \\\"mcr\\\": 1, \\\"sec\\\": 5, \\\"taste\\\": 2, \\\"fb\\\": 6, \\\"jaykwon\\\": 1, \\\"thuglyfe\\\": 1, \\\"falconerf\\\": 1, \\\"activate\\\": 6, \\\"terms\\\": 9, \\\"conditions\\\": 4, \\\"visit\\\": 14, \\\"07781482378\\\": 2, \\\"depends\\\": 7, \\\"boye\\\": 3, \\\"faded\\\": 1, \\\"glory\\\": 1, \\\"ralphs\\\": 1, \\\"account's\\\": 1, \\\"dry\\\": 4, \\\"trade\\\": 2, \\\"reunion\\\": 1, \\\"meh\\\": 9, \\\"nope\\\": 12, \\\"monday\\\": 11, \\\"accenture\\\": 1, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"center\\\": 4, \\\"7ish\\\": 2, \\\"reache\\\": 1, \\\"fighting\\\": 4, \\\"either\\\": 20, \\\"lose\\\": 21, \\\"fightng\\\": 3, \\\"some1\\\": 5, \\\"dificult\\\": 3, \\\"nuerologist\\\": 1, \\\"lolnice\\\": 1, \\\"fish\\\": 3, \\\"water\\\": 9, \\\"error\\\": 4, \\\"dat's\\\": 2, \\\"bored\\\": 23, \\\"outside\\\": 14, \\\"westshore\\\": 1, \\\"hyde\\\": 2, \\\"park\\\": 10, \\\"village\\\": 5, \\\"near\\\": 8, \\\"anthony\\\": 2, \\\"bringing\\\": 4, \\\"fees\\\": 2, \\\"rent\\\": 9, \\\"significance\\\": 1, \\\"opinion\\\": 7, \\\"jada\\\": 3, \\\"kusruthi\\\": 3, \\\"silent\\\": 8, \\\"spl\\\": 4, \\\"character\\\": 5, \\\"matured\\\": 3, \\\"stylish\\\": 3, \\\"simple\\\": 12, \\\"g's\\\": 1, \\\"scrounge\\\": 2, \\\"ammo\\\": 1, \\\"ak\\\": 1, \\\"prabha\\\": 4, \\\"soryda\\\": 2, \\\"realy\\\": 7, \\\"frm\\\": 10, \\\"sory\\\": 2, \\\"forgiven\\\": 2, \\\"jst\\\": 5, \\\"tat\\\": 4, \\\"40gb\\\": 6, \\\"ipod\\\": 11, \\\"mp3\\\": 7, \\\"83355\\\": 5, \\\"ibhltd\\\": 3, \\\"ldnw15h\\\": 3, \\\"mtmsgrcvd18\\\": 4, \\\"s\\\": 56, \\\"boltblue\\\": 1, \\\"mono\\\": 2, \\\"poly3\\\": 1, \\\"cha\\\": 4, \\\"slide\\\": 1, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"topped\\\": 1, \\\"bubbletext\\\": 1, \\\"renewal\\\": 1, \\\"pin\\\": 6, \\\"tgxxrz\\\": 1, \\\"transport\\\": 2, \\\"less\\\": 10, \\\"problematic\\\": 1, \\\"bday\\\": 4, \\\"definite\\\": 2, \\\"nos\\\": 2, \\\"booking\\\": 3, \\\"fri\\\": 14, \\\"unconscious\\\": 1, \\\"children\\\": 6, \\\"adults\\\": 1, \\\"behave\\\": 3, \\\"abnormally\\\": 1, \\\"ebay\\\": 2, \\\"elsewhere\\\": 3, \\\"pickle\\\": 2, \\\"tacos\\\": 2, \\\"rude\\\": 4, \\\"campus\\\": 6, \\\"\\\\u00a32\\\": 13, \\\"02\\\": 8, \\\"09\\\": 3, \\\"attempt\\\": 19, \\\"0871\\\": 3, \\\"872\\\": 2, \\\"9755\\\": 1, \\\"box95qu\\\": 3, \\\"x'mas\\\": 1, \\\"today's\\\": 6, \\\"\\\\u00a3150\\\": 9, \\\"85023\\\": 7, \\\"savamob\\\": 14, \\\"member\\\": 8, \\\"offers\\\": 12, \\\"08717898035\\\": 3, \\\"\\\\u00a33\\\": 15, \\\"00\\\": 10, \\\"sub\\\": 9, \\\"unsub\\\": 7, \\\"pretty\\\": 13, \\\"lady\\\": 6, \\\"single\\\": 8, \\\"recieve\\\": 1, \\\"within\\\": 11, \\\"24hrs\\\": 2, \\\"channel\\\": 2, \\\"teletext\\\": 1, \\\"pg\\\": 4, \\\"faggot\\\": 1, \\\"2003\\\": 8, \\\"07815296484\\\": 1, \\\"800\\\": 9, \\\"un\\\": 9, \\\"redeemed\\\": 8, \\\"08718738001\\\": 1, \\\"41782\\\": 1, \\\"04\\\": 7, \\\"while\\\": 24, \\\"hoping\\\": 10, \\\"l8r\\\": 5, \\\"malaria\\\": 1, \\\"bani\\\": 1, \\\"leads\\\": 1, \\\"passionate\\\": 4, \\\"kiss\\\": 27, \\\"across\\\": 10, \\\"sea\\\": 15, \\\"probably\\\": 30, \\\"fat\\\": 7, \\\"fingers\\\": 7, \\\"these\\\": 20, \\\"buttons\\\": 1, \\\"ummmmmaah\\\": 3, \\\"returns\\\": 5, \\\"tirupur\\\": 3, \\\"applausestore\\\": 1, \\\"monthlysubscription\\\": 1, \\\"50p\\\": 8, \\\"max6\\\": 1, \\\"csc\\\": 1, \\\"web\\\": 2, \\\"age16\\\": 8, \\\"2stop\\\": 2, \\\"famous\\\": 1, \\\"quote\\\": 4, \\\"develop\\\": 2, \\\"ability\\\": 2, \\\"listen\\\": 12, \\\"'anything'\\\": 1, \\\"unconditionally\\\": 1, \\\"losing\\\": 4, \\\"temper\\\": 1, \\\"self\\\": 5, \\\"confidence\\\": 6, \\\"'married'\\\": 1, \\\"oclock\\\": 1, \\\"mine\\\": 14, \\\"bash\\\": 1, \\\"recovery\\\": 2, \\\"rather\\\": 6, \\\"cooped\\\": 1, \\\"hotel\\\": 7, \\\"invitation\\\": 1, \\\"cali\\\": 1, \\\"english\\\": 4, \\\"bloke's\\\": 1, \\\"weddin\\\": 1, \\\"omw\\\": 7, \\\"btw\\\": 5, \\\"alibi\\\": 1, \\\"cutting\\\": 2, \\\"sink\\\": 1, \\\"through\\\": 11, \\\"paces\\\": 1, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"reminding\\\": 2, \\\"owns\\\": 2, \\\"cuck\\\": 1, \\\"hurry\\\": 6, \\\"deficient\\\": 1, \\\"three\\\": 4, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 2, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"blood\\\": 9, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"warm\\\": 10, \\\"milk\\\": 4, \\\"magic\\\": 1, \\\"loose\\\": 2, \\\"i\\\\u2018ll\\\": 3, \\\"pan\\\": 2, \\\"it\\\\u2018s\\\": 2, \\\"cheap\\\": 9, \\\"perhaps\\\": 1, \\\"that\\\\u2018s\\\": 3, \\\"silly\\\": 1, \\\"isn\\\\u2018t\\\": 1, \\\"likely\\\": 3, \\\"o\\\": 17, \\\"uv\\\": 1, \\\"causes\\\": 1, \\\"mutations\\\": 1, \\\"sunscreen\\\": 1, \\\"essential\\\": 4, \\\"thesedays\\\": 1, \\\"online\\\": 22, \\\"pics\\\": 19, \\\"aiyo\\\": 5, \\\"mei\\\": 1, \\\"haven\\\": 1, \\\"fast\\\": 15, \\\"workin\\\": 7, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"gee\\\": 7, \\\"brownie\\\": 1, \\\"geeeee\\\": 1, \\\"barely\\\": 5, \\\"fuck\\\": 23, \\\"2mrw\\\": 4, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 3, \\\"freek\\\": 1, \\\"callin\\\": 3, \\\"oooh\\\": 2, \\\"ridden\\\": 1, \\\"ey\\\": 2, \\\"gym\\\": 10, \\\"whatever\\\": 17, \\\"smiles\\\": 4, \\\"daddy\\\": 7, \\\"scream\\\": 5, \\\"dick\\\": 3, \\\"missy\\\": 1, \\\"yar\\\": 13, \\\"mum\\\": 15, \\\"sch\\\": 16, \\\"clean\\\": 11, \\\"lab\\\": 2, \\\"goggles\\\": 1, \\\"door\\\": 8, \\\"call09050000327\\\": 2, \\\"arguing\\\": 1, \\\"claims\\\": 1, \\\"09050005321\\\": 1, \\\"arngd\\\": 1, \\\"marriage\\\": 7, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 3, \\\"bites\\\": 1, \\\"dancing\\\": 2, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"bite\\\": 3, \\\"izzit\\\": 6, \\\"150\\\": 9, \\\"textand\\\": 1, \\\"08002988890\\\": 1, \\\"wife\\\": 29, \\\"kids\\\": 8, \\\"jjc\\\": 1, \\\"tendencies\\\": 1, \\\"headache\\\": 3, \\\"quit\\\": 4, \\\"jazz\\\": 5, \\\"yogasana\\\": 5, \\\"em\\\": 8, \\\"meive\\\": 1, \\\"hardly\\\": 2, \\\"gotany\\\": 1, \\\"srsly\\\": 1, \\\"yi\\\": 1, \\\"spree\\\": 6, \\\"80878\\\": 2, \\\"t's\\\": 7, \\\"08715705022\\\": 3, \\\"1x150p\\\": 5, \\\"2000\\\": 3, \\\"pound\\\": 7, \\\"08712402050\\\": 2, \\\"lines\\\": 3, \\\"10ppm\\\": 2, \\\"ag\\\": 2, \\\"promo\\\": 2, \\\"07753741225\\\": 1, \\\"08715203677\\\": 1, \\\"42478\\\": 1, \\\"24\\\": 4, \\\"grand\\\": 4, \\\"prix\\\": 1, \\\"stands\\\": 1, \\\"nitz\\\": 1, \\\"announcement\\\": 6, \\\"542\\\": 4, \\\"0825\\\": 2, \\\"exhausted\\\": 3, \\\"train\\\": 7, \\\"pie\\\": 4, \\\"mum's\\\": 3, \\\"present\\\": 6, \\\"ar\\\": 8, \\\"blastin\\\": 1, \\\"tsunamis\\\": 2, \\\"occur\\\": 1, \\\"rajnikant\\\": 1, \\\"stopped\\\": 5, \\\"swimming\\\": 3, \\\"indian\\\": 5, \\\"ocean\\\": 1, \\\"noon\\\": 11, \\\"xclusive\\\": 1, \\\"clubsaisai\\\": 1, \\\"2morow\\\": 3, \\\"28\\\": 5, \\\"soiree\\\": 2, \\\"speciale\\\": 1, \\\"zouk\\\": 1, \\\"nichols\\\": 2, \\\"paris\\\": 4, \\\"roses\\\": 1, \\\"ladies\\\": 6, \\\"07946746291\\\": 1, \\\"07880867867\\\": 1, \\\"bridgwater\\\": 1, \\\"banter\\\": 1, \\\"neva\\\": 17, \\\"imma\\\": 6, \\\"somethin\\\": 4, \\\"22\\\": 2, \\\"euro2004\\\": 5, \\\"results\\\": 4, \\\"daily\\\": 6, \\\"83222\\\": 3, \\\"valentine\\\": 8, \\\"game\\\": 17, \\\"answers\\\": 4, \\\"ques\\\": 2, \\\"suits\\\": 2, \\\"dependents\\\": 1, \\\"thanx4\\\": 1, \\\"cer\\\": 1, \\\"often\\\": 4, \\\"future\\\": 8, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"aunties\\\": 1, \\\"uncles\\\": 4, \\\"shock\\\": 2, \\\"shuhui\\\": 6, \\\"leona\\\": 3, \\\"reaction\\\": 2, \\\"family\\\": 20, \\\"happiness\\\": 11, \\\"snow\\\": 13, \\\"weather\\\": 6, \\\"together\\\": 18, \\\"friendships\\\": 1, \\\"grow\\\": 2, \\\"dismay\\\": 1, \\\"alex\\\": 5, \\\"concerned\\\": 1, \\\"pub\\\": 15, \\\"bud\\\": 3, \\\"drinks\\\": 5, \\\"useful\\\": 2, \\\"officially\\\": 2, \\\"paid\\\": 7, \\\"market\\\": 2, \\\"tootsie\\\": 1, \\\"pop\\\": 3, \\\"longer\\\": 7, \\\"darren\\\": 11, \\\"textbuddy\\\": 2, \\\"area\\\": 13, \\\"25p\\\": 8, \\\"postcode\\\": 2, \\\"gaytextbuddy\\\": 2, \\\"89693\\\": 2, \\\"vodafone\\\": 6, \\\"4882\\\": 2, \\\"\\\\u00a3350\\\": 12, \\\"matches\\\": 8, \\\"09064019014\\\": 2, \\\"forwarded\\\": 9, \\\"seventeen\\\": 1, \\\"seven\\\": 3, \\\"hundred\\\": 2, \\\"ml\\\": 1, \\\"\\\\u2013\\\": 9, \\\"voucher\\\": 17, \\\"holder\\\": 6, \\\"weeks\\\": 13, \\\"pc\\\": 8, \\\"tlp\\\": 3, \\\"expressoffer\\\": 2, \\\"ts\\\": 10, \\\"80062\\\": 5, \\\"sweetheart\\\": 2, \\\"biola\\\": 1, \\\"login\\\": 6, \\\"dad\\\": 24, \\\"fetching\\\": 1, \\\"restock\\\": 1, \\\"thanksgiving\\\": 2, \\\"sound\\\": 10, \\\"effects\\\": 2, \\\"brighten\\\": 1, \\\"wee\\\": 2, \\\"thursday\\\": 4, \\\"allo\\\": 1, \\\"braved\\\": 1, \\\"taken\\\": 4, \\\"trains\\\": 1, \\\"triumphed\\\": 1, \\\"we\\\\u2018re\\\": 3, \\\"b\\\\u20180\\\": 1, 